Repository: python-spain/PyConES-2016
Catalog: pycones/locale/*/LC_MESSAGES/django.po
Languages: ca

source: Quienes optéis por el transporte público tendréis disponible especialmente la línea 18 de la empresa local de transportes, Surbus. Dicha línea regular contará con refuerzos puntuales para los desplazamientos al congreso. La parada de la Universidad es la <a href="http://m.surbus.com/tiempo-espera/parada/144">número 144</a> Surbús dispone de una aplicación web para <a href="http://m.surbus.com/tiempo-espera/paradas">consultar los tiempos de espera de cada parada</a>. En <a href="http://bit.ly/PyConES16" target="_blank">el mapa del evento</a> tenéis anotadas todas las paradas de la línea 18.
ca: Els que opteu pel transport públic tendreu disponible especialment la linia 18 de l’empresa local de transports, Surbus. Aquesta línia regular comptarà amb reforços puntuals pels desplaçaments al congrés. L’aturada de la universitat és la número 144 (http://m.surbus.com/tiempo-espera/parada/144). Surbús disposa d’una aplicació web per consultar els temps d’espera de cada aturada (http://m.surbus.com/tiempo-espera/paradas). Al mapa de l’event teniu anotades totes les aturadaes de la línia 18 (<a href="http://bit.ly/PyConES16" target="_blank">http://bit.ly/PyConES16</a> )

source: Cómo llegar a Almería
ca: Com arribar a Almería

source: <strong>Avión</strong>: El <a href="http://www.aena.es/es/aeropuerto-almeria/index.html" target="_blank">aeropuerto de Almería</a> tiene enlaces nacionales directos con al menos Sevilla, Melilla, Madrid y Barcelona y según la temporada también enlaces regulares con otras ciudades europeas, especialmente con aerolíneas de bajo coste. Puedes desplazarte desde el aeropuerto al centro de la ciudad en taxi o en autobús (<a href="http://www.aena.es/es/aeropuerto-almeria/transporte-publico.html" target="_blank">línea 22</a>) <strong>Avió</strong>: L’ <a href="http://www.aena.es/es/aeropuerto-almeria/index.html" target="_blank">aeroport d’Almería</a> té enllaços nacionals directes amb almenys Sevilla, Melilla, Madrid i Barcelona i segons la temporada també enllaços regulars amb altres ciutats europees, especialment amb aerolínies de baix cost. Pots desplaçar-te desde l’aeroport al centre de la ciutat amb taxi o autobús (<a href="http://www.aena.es/es/aeropuerto-almeria/transporte-publico.html" target="_blank">línia 22</a>)
ca: <strong>Tren</strong>: La magnífica estació de ferrocarril d’Almeria, en procés de restauració, és al centre de la ciutat. Forma part d’una moderna <a href="http://www.adif.es/es_ES/infraestructuras/estaciones/56312/informacion_000069.shtml">estació intermodal</a>. Les principals connexions per tren són amb Madrid i Granada-Sevilla. I no, no només no tenim AVE sinó que s’estàn tapant els túnels ja construïts «per que no els hi robin el coure» 😃

source: <strong>Puerto</strong>: También en el mismísimo centro de la ciudad disponemos de un puerto modernizado y activo. Si viajas a Almería desde el norte de África disponemos de <a href="http://www.apalmeria.com/index.php?option=com_content&view=article&id=95&Itemid=92&lang=es"> conexiones regulares con Melilla, Nador, Ghazaouet y Orán</a>.
ca: <strong>Port</strong>: Tambe en el mateix centre de la ciutat disposem d’un port modernitzat i actiu. Si viatges a Almería desde el nort d’Àfrica disposem de <a href="http://www.apalmeria.com/index.php?option=com_content&view=article&id=95&Itemid=92&lang=es"> connexions regulars amb Melilla, Nador, Ghazaouet i Orán</a>.

source: <strong>Autobús</strong>: Llegando a la misma estación intermodal ya mencionada. Hay conexiones diarias a ciudades de Andalucía, a Madrid y por levante hasta Barcelona.
ca: <strong>Autobús</strong>: Arribant a la mateixa estació intermodal ja estmentada, Hi ha connexions diaries a ciutats d’Andalusia, a Madrid i per llevant fins a Barcelona.

source: <strong>Vehículo propio</strong>:
ca: <strong>Vehícle propi</strong>:

source: por la costa, a través de la <a href='https://es.wikipedia.org/wiki/Autov%%C3%%ADa_del_Mediterr%%C3%%A1neo'>Autovía del Mediterráneo A-7, E-15</a>
ca: per la costa, mitjançant <a href='https://es.wikipedia.org/wiki/Autov%%C3%%ADa_del_Mediterr%%C3%%A1neo'>Autovía de la Mediterrànea A-7, E-15</a>

source: desde el interior, a través de la <a href='https://es.wikipedia.org/wiki/Autov%%C3%%ADa_A-92'>A-92</a>des de l'interior, mitjançant la <a href='https://es.wikipedia.org/wiki/Autov%%C3%%ADa_A-92'>A-92</a>
ca: Allotjament

source: Estamos trabajando para ofreceros un hotel recomendado, hasta entonces os sugerimos las siguientes indicaciones:
ca: Estem treballant per oferir-vos un hotel recomanat, fins llavors us suggerim les següents indicacions:

source: <a href="https://www.google.com/maps/d/viewer?mid=1Qm5_h5uTqriVSYBHS_SP3NVgjHc">en el mapa que hemos preparado</a> tenéis apuntados los alojamientos más próximos a la línea 18 de autobús
ca: <a href="https://www.google.com/maps/d/viewer?mid=1Qm5_h5uTqriVSYBHS_SP3NVgjHc">en el mapa que he preparat</a> teniu apuntats els allotjaments més pròxims a la línia 18 d’autobús

source: en el mismo mapa opcionalmente tenéis indicada la situación de otros dos grupos de hoteles, uno en la capital y otro en el complejo hotelero de <a href="https://es.wikipedia.org/wiki/Retamar_(Almer%%C3%%ADa)#El_Toyo">El Toyo</a>, en la zona de Retamar, que puede ser de vuestro interés si viajáis en familia y con vehículo propio
ca: en el mateix mapa opcionalment tindreu indicada la situació d’altres dos grups d’hotels, un el la capital i l’altre en un complexe hoteler d’El Toyó, en la zona de Retamar, que pot ser del seu interes si viatjau en família i amb vehícle propi

source: PyConES aspira a crear un ambiente libre de acosos o discriminaciones por razón de género, orientación sexual, discapacidad, aspecto físico, etnia o religión. No se tolerará discriminación alguna bajo ninguna circunstancia.
ca: PyConES aspira a crear un ambient lliure d'assetjament o discriminacions per raó de gènere, orientació sexual, discapacitat, aspecte físic, ètnia o religió. No es tolerarà cap discriminació sota cap circumstància.

source: Todo el contenido de la conferencia deberá ajustarse a una audiencia profesional integrada por personas procedentes de sectores diferentes. Tanto el lenguaje como las imágenes sexualmente explícitos son inapropiados en la conferencia y en las charlas.
ca: Tot el contingut de la conferència haurà d'ajustar-se a una audiència professional integrada per persones procedents de sectors diferents. Tan el llenguatge como les imatges sexualment explícites són inapropiades a la conferència i a les xerrades.

source: Sé amable con los demás. No insultes o humilles a otros asistentes. Compórtate de manera profesional. Recuerda que las bromas sexistas, racistas o discriminatorias están prohibidas en la PyConES.
ca: Sigues amable amb els demés. No insultis o humiliïs a altres assistents. Comporta't de manera professional. Recorda que les bromes sexistes, racistes o discriminatòries estan prohibides a la PyConES.

source: Los asistentes que incumplan estas reglas podrán -a discreción de los organizadores- ser sancionados o expulsados de la conferencia sin derecho a reembolso.
ca: Els assistents que no compleixin aquestes regles podran -a decisió dels organitzadors- ésser sancionats o expulsats de la conferència sense dret a reembors.

source: Gracias por ayudarnos a hacer este evento amistoso y abierto para todos.
ca: Gràcies per ajudar-nos a fer aquest esdeveniment amistós i obert a tothom.

source: Código de Conducta Completo
ca: Codi de Conducta Complet

source: ¿Alguna vez soñaste con viajar y trabajar? ¿en dejarlo todo y perseguir tu sueño? ¿o llevar la programación a los lugares más recónditos? En esta keynote hablaré sobre la experiencia de llevar Python a más de 100 ciudades en 8 países de Latinoamérica durante los últimos 3 años. Pequeñas historias, problemas cotidianos, éxitos y fracasos, eventos realizados y la gran comunidad Python a nivel internacional serán los tópicos de esta charla.
ca: Alguna vegada heu somiat amb viatjar i treballar? en deixar-ho tot i perseguir el teu somni? o dur la programacio als llocs més llunyans? En aquesta keynote xerraré sobre la experiència de portar Python a mes de 100 ciutats en 8 paisos de Llatinoamèrica en els tres darrers anys. Petites històries, problemes qüotidians, èxits i fracassos, events realitzats a la gran comunitat Python a nivell internacional seràn els tòpics d’aquesta xerrada.

source: Acerca de
ca: Quant a

source: Manuel Kaufmann conoció Python, mientras realizaba sus estudios universitarios, en el evento PyDay Santa Fe (Argentina) realizado en 2006 y desde ese día su vida cambió para siempre, literalmente. Se enamoró de su sintaxis y olvidó los punteros y las listas doblemente enlazadas de C hasta estos días. Desde ese momento se ha convertido en miembro activo de Python Argentina.
ca: Manuel Kaufmann va conèixer Python, mentre realitzaba els seus estudis universitaris, a l’event PyDay Santa Fe (Argentina) realitzat el 2006 i desde el moment la seva vida va canviar per sempre, literalment. Es va enamorar de la seva sintàxis i oblidà els punters i les llistes doblement enllaçades de C fins a aquests dies. Desde aquell moment s’ha convertit en un membre actiu de Python Argentina.

source: En estos años, ha participado en la traducción del libro oficial de Django y Tutorial de Django Girls, entre otras. Además, ha trabajado en proyectos como One Laptop Per Child y en febrero de 2016 fue nombrado "Embajador de Python" por la Python Software Foundation por su trabajo con Argentina en Python.
ca: En aquest anys, ha participat en la traducció del llibre oficial de Django i Tutorial de Django Girls, entre d’altres. A més, he fet feina en projectes com One Laptop Per Child i al febrer de 2016 va ser nomenat “Ambaixador de Python” per la Python Software Foundation pel seu treball a Argentina en Python.

source: Compra aquí tus tickets
ca: Compra les teves entrades

source: Enviar propuesta
ca: Enviar proposta

source: ¡La llamada a propuestas ha terminado!
ca: La cridada a propostas ha acabat!

source: Envia tu propuesta para dar una charla o taller en la PyConES 2016
ca: Envieu la vostra proposta per donar una xerrada o taller a la PyConES2016

source: ¡Está abierta la llamada a propuestas para la PyConES 2016! El plazo termina el <del>15</del> <ins>27</ins> de julio a las 00:00.
ca: Està oberta la crida a propostes per la PyConES 2016! El plaç acaba el <del>15</del> <ins>27</ins> de juliol a les 00:00.

source: Más información en el blog
ca: Informació del esdeveniment

source: Edita tu propuesta
ca: Editeu la vostra proposta

source: ¡Gracias por tu propuesta!
ca: Gràcies per la vostra proposta!

source: Descargar presentación
ca: Descarregar presentació

source: Ver vídeo
ca: Veure vídeo

source: Track PSF (básico)
ca: Track PSF (bàsic)

source: Track Avanzado
ca: Itinerari avançat

source: Track BigML (científico)
ca: Itinerari BigML (científic)

source: Talleres
ca: Tallers

source: Descargar en PDF
ca: Descarregar en PDF

source: Descargar en iCalendar
ca: Descarregar en iCalendar

source: Descargar en xCal
ca: Descarregar en xCal

source: Descargar en Pentabarf XML
ca: Descarregar en Pentabarf XML
