Repository: python-spain/PyConES-2016
Catalog: pycones/locale/*/LC_MESSAGES/django.po
Languages: ca

source: Attendees imported!
ca: Assitents importats!

source: Localizador
ca: Localitzador

source: Contraseña
ca: Contrasenya

source: Repita la contraseña
ca: Repeteix la contrasenya

source: El localizador de entrada no existe
ca: El localitzador de l'entrada no existeix

source: Las contraseñas no son iguales
ca: Les contrasenyes no son iguals

source: Código de restauración no válido
ca: Codi de restauració no vàlid

source: Localizador de entrada
ca: Localitzador d'entrada

source: La contraseña no es correcta
ca: La contrasenya no és correcte

source: Nombre completo y apellidos
ca: Nom i llinatges complets

source: Email
ca: Correu electrònic

source: localizador ticketea
ca: localitzador ticketea

source: Notas
ca: Notes

source: Consideraciones para el catering
ca: Consideracions pel catèring

source: Alergias, dieta especial o cualquier cosas que quieres que tengamos en cuenta para el catering. Se hará lo posible por ajustarse a las necesidades particulares.
ca: Alèrgies, dieta especial o qualsevol cosa que vulguis que tinguem en compte pel càtering. Es farà el possible per ajustar-se a les necessitats de cadascun.

source: ¿Vas a asistir a los talleres del viernes?
ca: Vols assistir als tallers del divendres?

source: Establece tu contraseña
ca: Estableix la teva contrasenya

source: Se ha establecido la nueva contraseña
ca: S'ha establert la teva nova contrasenya

source: Se ha enviado un correo a la cuenta con la que compraste la entrada con un enlace para establecer tu contraseña.
ca: S'ha enviat un correu al compte amb la que vares comprar la teva entrada amb un enllaç per restablir la teva contrasenya.

source: Draft
ca: Esborrany

source: Scheduled
ca: Planificat

source: Published
ca: Publicat

source: Seguir leyendo...
ca: Continua llegint

source: name
ca: Nom

source: start date
ca: Data d'inici

source: end date
ca: Data de finalització

source: section
ca: Secció

source: sections
ca: Seccions

source: Float
ca: Flotant

source: Integer
ca: Enter

source: String
ca: Cadena

source: Parameter
ca: Paràmetre

source: Public name of the parameter
ca: Nom públic del paràmetre

source: Value
ca: Valor

source: Nombre del ponente
ca: Nom del ponent

source: Email del ponente
ca: Correu del ponent

source: Este campo no puede estar vacío.
ca: Aquest camp no pot estar buit

source: ¡El resumen es demasiado corto! Tiene que tener al menos 80 palabras. Ayuda al equipo organizador a seleccionar tu charla indicando un breve esquema, si habrá demos en directo o qué conocimientos previos debería tener la audiencia
ca: El resum és molt curt! Ha de tenir almenys 80 paraules. Ajuda a l'equip organitzador a seleccionar la teva xerrada amb un breu resum, si haurà demostracions en directe o quins coneixements o hauria de tenir l'audència.

source: Name
ca: Nom

source: Tipo de propuesta
ca: Tipus de proposta

source: Título
ca: Títol

source: Breve descripción
ca: Descripció breu

source: If your proposal is accepted this will be made public and printed in the program. Should be one paragraph, maximum 500 characters.
ca: Si la teva proposta es acceptada es farà pública i es mostrarà al programa. Serà un únic paràgraf d'un màxim de 500 caràcters.

source: Resumen detallado
ca: Resum detallat

source: Detailed outline. Will be made public if your proposal is accepted. Edit using <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.
ca: Descripció detallada. Es farà pública si la seva proposta és acceptada. Escriure amb <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.

source: Notas adicionales
ca: Notes adicionals

source: Anything else you'd like the program committee to know when making their selection: your past experience, etc. If it's a workshop, specify the duration. This is not made public. Edit using <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.
ca: Qualsevol cosa més que t'agradaria fer saber al comitè de selecció per ajudar en la seva decisió: experiència anterior, etc. Això no es farà públic. Escriure amb <a href='http://daringfireball.net/projects/markdown/basics' target='_blank'>Markdown</a>.

source: [PyConES 2016] Confirmación de propuesta de charla
ca: [PyConEs 2016] Confirmació de proposta de la xerrada

source: Básico
ca: Bàsic

source: Intermedio
ca: Intermig

source: Avanzado
ca: Avançat

source: Español
ca: Espanyol

source: Inglés
ca: Anglès

source: 15 minutos
ca: 15 minuts

source: 30 minutos
ca: 30 minuts

source: Nivel de la audiencia
ca: Nivell de l'audència

source: Duración
ca: Durada

source: Pending
ca: Pendent

source: Accepted
ca: Acceptat

source: Declined
ca: Rebutjat

source: Catalán
ca: Català

source: Gallego
ca: Galleg

source: English
ca: Anglès

source: video URL
ca: URL del vídeo

source: keynote URL
ca: URL de presentació

source: keynote file
ca: fitxer de presentació

source: Text
ca: Texte

source: File
ca: Fitxer

source: Web Logo
ca: Logo web

source: Simple
ca: Senzill

source: order
ca: Ordre

source: description
ca: Descripció

source: This is private.
ca: Això és privat.

source: sponsor level
ca: Nivell de patrocinador

source: sponsor levels
ca: Nivells de patrocinadors

source: applicant
ca: sol·licitant

source: Sponsor Name
ca: Nom del patrocinador

source: external URL
ca: URL externa

source: annotation
ca: anotació

source: Contact Name
ca: Nom de contacte

source: Contact Email
ca: Correu de contacte

source: level
ca: Nivell

source: added
ca: afegit

source: active
ca: actiu

source: sponsor
ca: patrocinador

source: sponsors
ca: patrocinadors

source: type
ca: tipus

source: benefit
ca: benefici

source: max words
ca: Paraules màximes

source: other limits
ca: Altres límits

source: file
ca: fitxer

source: Add %(name)s
ca: Afegir %(name)s

source: Import %(name)ss
ca: Importar %(name)ss

source: Import CSV file with attendees
ca: Importar CSV d'assistents

source: Import
ca: Importar

source: Datos del asistente
ca: Dades de l'assistent

source: Este año el acceso a WiFi durante el evento será personal para cada asistente, y para ello necesitamos que nos indiques el DNI. Los credenciales de acceso a la red se darán junto al welcome pack a aquellos que hayan completado sus datos.
ca: Aquest any l'accès al Wifi durant l'event és personal per cada un dels assistents, per això necessitam que ens indiquis el teu DNI. Les credencials d'accès a la xarxa es donaran junt al paquet de benvinguda a aquells que hagin completat les dades.

source: Establece o restaura tu contraseña
ca: Estableix la teva contrasenya

source: Este año el acceso a la red WiFi durante el evento es personalizado, por lo que necesitamos que nos indiques tu DNI para poder darte los credenciales de acceso.
ca: Aquest any l'accés a la xarxa Wifi durant l'event es personalitzat, per lo que necessitam que ens indiquis el teu DNI per poder donar les credencials d'accès.

source: Guardar
ca: Desar

source: Entra en este enlace para establecer tu contraseña:
ca: Entra a aquest enllaç per restablir la teva contrasenya:

source: Accede a la zona de asistentes
ca: Entra a la zona de assistents

source: Accede a la zona de asistentes usando el localizador de tu entrada de Ticketea y tu contraseña (si no tienes contraseña la puedes generar entrando <a href="%(request_restore_password)s">aquí</a>).
ca: Accedeix a la zona d'assistents empleant el teu localitzador d'entrada de Ticketea i la teva contrasenya (si no tens contrasenya pots generar-la entrant <a href="%(request_restore_password)s">aquí</a>).

source: ¿No tienes contraseña o la has olvidado?
ca: No tens contrasenya o l'has oblidada?

source: Toggle navigation
ca: Canviar navegació

source: Información del evento
ca: Informació del esdeveniment

source: Oradores Plenarios
ca: Principals oradors

source: Compra tu entradas
ca: Compra les teves entrades

source: Envía tu propuesta
ca: Envia la teva proposta

source: Código de conducta
ca: Codi de conducta

source: Contacta con nosotros
ca: Contacta amb nosaltres

source: <p>¡Hola %(speaker)s!</p> <p>Muchas gracias por enviar tu propuesta "%(title)s", en breve nos pondremos en contacto contigo para decirte si has sido seleccionado o no.</p> <p>Además, te mandamos un enlace desde el que puedes editar la propuesta que has enviado. ¡El enlace es privado y no deberías de compartirlo con nadie!</p>
ca: <p>¡Hola %(speaker)s!</p> <p>Moltes gràcies per enviar la teva proposta "%(title)s", en breu ens posarem en contacte amb tu per dir-te si has estat seleccionat o no.</p> <p>A més, t'enviam un enllaç des de on podràs editar la teva proposta. L'enllaç és privat i no hauries de compartir-lo amb ningú!</p>

source: Editar propuesta
ca: Editar la proposta

source: ¡Un saludo!
ca: Salutacions!

source: Estamos preparando la nueva edición de la PyConES, dentro de poco habrá más novedades.
ca: Estem preparant la nova edició de la PyConES, d'aquí a poc hi haurà més novetats.

source: Codigo de conducta
ca: Codi de conducta

source: PyConES es una conferencia hecha por la comunidad pensada para la divulgación y colaboración dentro de la comunidad de desarrolladores.
ca: PyConES és una conferència feta per la comunitat pensada per a la divulgació i col·laboració dins de la comunitat de desenvolupadors.

source: Valoramos la participación de cada miembro de la comunidad Python y queremos que todos los asistentes tengan una experiencia entretenida y satisfactoria. Para ello, se espera que todos los asistentes muestren respeto y cortesía hacia el resto durante la conferencia y todos los eventos relacionados con ella, estén oficialmente auspiciados por PyConES o no.
ca: Valorem la participació de cada membre de la comunitat Python i volem que tots els assistents tinguin una experiència entretinguda i satisfactòria. Per això, s'espera que tots els assistents mostrin respecte i cortesia envers els altres durant la conferència i tots els esdeveniments relacionats amb ella, estiguin oficialment recolzats per PyConES o no.

source: En concreto, todos los delegados, disertantes, expositores y voluntarios que tomen parte en actividades relacionadas con PyConES deberán acatar el presente código de conducta. Los organizadores cuidarán del cumplimiento de este código durante el evento.
ca: En concret, tots els delegats, ponents, expositors i voluntaris que formen part en activitats relacionades amb PyConES hauran d'acatar el present codi de conducta. Els organitzadors es cuidaran de l'acompliment d'aquest codi durant l'esdeveniment.

source: Se entiende por acoso todo comentario ofensivo alusivo al sexo, preferencias sexuales, discapacidades, aspecto físico, etnias y religiones; toda pornografía en espacios públicos; toda intimidación deliberada, acecho o persecución; todo acoso mediante fotografías o grabaciones; toda interrupción constante de charlas u otras actividades; todo contacto físico inapropiado y toda propuesta sexual no deseada.
ca: S'entén per assetjament tot comentari ofensiu que faci al·lusió al sexe, preferències sexuals, discapacitats, aspecte físic, ètnies i religions; tota pornografia en espais públics; tota intimidació deliberada, assetjament o persecució; tot assetjament mitjançant fotografies o gravacions; tota interrupció constant de les xerrades o altres activitats, tot contacte físic inapropiat i tota proposta sexual no desitjada.

source: Los participantes que sean apercibidos deberán desistir inmediatamente de su actitud.
ca: Els participants que siguin apercebuts hauran de desistir immediatament de la seva actitud

source: Los expositores, las casetas o pabellones de patrocinadores o empresas y actividades similares también están sujetas a la política antiacoso. En particular, los expositores no deberían utilizar material o llevar a cabo actividades sexistas. El personal de las casetas (incluyendo voluntarios) no deberían utilizar uniformes o vestimentas sexistas, puesto que se crearía un ambiente sexualizado.
ca: Els expositors, les casetes o pavellons de patrocinadors o empreses i activitats semblants també estan subjectes a la política contra l'assetjament. En particular, els expositors no hauran d'utilitzar material o dur a terme activitats sexistes. El personal de les casetes (incloent voluntaris) no hauran d'utilitzar uniformes o vestimentes sexistes, donat que això crearia un ambient sexualitzat.

source: Cuida tu lenguaje. Recuerda que las bromas sexistas, racistas y excluyentes en general podrían ofender a otras personas. El lenguaje excesivamente soez y las bromas ofensivas son inapropiadas en PyConES.
ca: Cuida el teu llenguatge. Recorda que les bromes sexistes, racistes i excloents en general podrien ofendre a altres persones. El llenguatge excessivament groller i les bromes ofensives són inapropiades a la PyConES.

source: Si algún participante infringiera este código de conducta, la organización podrá tomar las medidas que considere adecuadas, como la amonestación o la expulsión sin derecho a reembolso.
ca: Si algun participant infringeix aquest codi de conducta, l'organització podrà prendre les mesures que consideri adequades, com l'amonestació o l'expulsió sense dret a reembors.

source: Información de contacto
ca: Informació de contacte

source: Si estás siendo objeto de acoso, notas que alguien está siendo acosado, o tienes cualquier otra preocupación, por favor ponte en contacto con un miembro del personal de la conferencia. El personal de la conferencia vestirá camisetas con la inscripción "Personal PyConES". Además puedes hablar con el personal del lugar y pedir que se te ponga en contacto con el responsable de la conferencia - Juan Luis Cano.
ca: Si estàs patint assetjament, notes que algú estan sent assetjat, o tens qualsevol altra preocupació, si us plau posa't en contacte amb un membre del personal de la conferència. El personal de la conferència vestirà samarretes amb la inscripció "Personal PyConES". Amés pots parlar amb el personal del lloc y demanar que et posin en contacte amb el responsable de la conferència - Juan Luis Cano.

source: Si se trata de una cuestión especialmente urgente, dirígete a cualquiera de estas personas:
ca: Si es tracta d'una qüestió especialment urgent, dirigeix-te a qualsevol d'aquestes persones:

source: El personal de la conferencia ayudará gustosamente a los participantes a que se pongan en contacto con el personal de seguridad del lugar o la policía local, y proporcionará escolta o socorrerá de cualquier otra forma a las víctimas de acoso para que puedan sentirse seguras durante el desarrollo de la conferencia. Tu bienestar es una de nuestras prioridades.
ca: El personal de la conferència ajudarà gustosament als participants a que es posin en contacte amb el personal de seguretat del recinte o amb la policia local, i proporcionarà protecció o socorrerà de qualsevol altra forma a les víctimes d'assetjament per a que puguin sentir-se segures durant el transcurs de la conferència. El teu benestar és una de les nostres prioritats,

source: Gracias por hacer de este un evento abierto a la comunidad y amistoso.
ca: Gràcies per fer-ne un esdeveniment obert a la comunitat i amistós.

source: Licencia
ca: Llicència

source: Este Código de Conducta se basa en los códigos de conducta de PyCon US 2013 (<a href="https://us.pycon.org/2013/about/code-of-conduct/">https://us.pycon.org/2013/about/code-of-conduct/</a>) y PyConAr 2012 (<a href="http://ar.pycon.org/2012/conference/diversity/">http://ar.pycon.org/2012/conference/diversity/</a>), y está disponible bajo una licencia Creative Commons Atribución 3.0 España.
ca: Aquest Codi de Conducta es basa en els codis de conducta de PyCon US 2013 (<a href="https://us.pycon.org/2013/about/code-of-conduct/">https://us.pycon.org/2013/about/code-of-conduct/</a>) i PyConAr 2012 (<a href="http://ar.pycon.org/2012/conference/diversity/">http://ar.pycon.org/2012/conference/diversity/</a>), i està disponible sota llicència Creative Commons Reconeixement 3.0 Espanya.

source: ¿Que es PyConES 2016?
ca: Què és PyConES 2015?

source: <strong>PyConES</strong> es la conferencia nacional sobre Python más importante de España. La PyConES celebrará su cuarta edición los días <strong>7 a 9 de octubre de 2016</strong> en <strong>Almería</strong>, después de tres exitosas ediciones en Madrid, Zaragoza y Valencia respectivamente y siguiendo el formato del evento mundial <a href="http://pycon.org" target="_blank">PyCon</a>.
ca: <strong>PyConES</strong> és la conferència nacional sobre Python més important d'Espanya. La PyConES celebrarà la seva quarta edició els dies <strong>7 a 9 d’octibre de 2016</strong> a <strong>Almería</strong>, després de tres exitoses edicions a Madrid , Saragossa i València respectivament i seguint el format de l'esdeveniment mundial <a href="http://pycon.org" target="_blank">PyCon</a>.

source: Ediciones anteriores
ca: Edicions anteriors

source: ¡Envía tu propuesta!
ca: Envieu la vostra proposta!

source: ¡Está abierta la llamada a propuestas para la PyConES 2016! El plazo termina el <del>15</del> <ins>27</ins> de julio a las 00:00.
ca: Està oberta la crida a propostes per la PyConES 2016! El plaç acaba el <del>15</del> <ins>27</ins> de juliol a les 00:00.

source: Argentina en Python: comunidad, sueños, viajes y aprendizaje
ca: Argentina en Python: comunitat, somnis, viatges i aprenentatge

source: ¡Conoce más de nuestros keynoters!
ca: Coneix més dels nostres keynoters!

source: Compra de entradas
ca: Compra d'entrades

source: ¡Entradas agotadas!
ca: Entrades exhaurides!

source: Con tu entrada podrás acceder los tres días de la conferencia completos. En la entrada del edificio te cambiaremos tu entrada de ticketea (no olvides traerla) por tu acreditación y te entregaremos el WelcomePack.
ca: Amb una entrada podràs accedir els dos dies de la conferència . A l'entrada de l'edifici et canviarem la teva entrada de ticketea (no oblidis portar-la) per la teva acreditació i t'entregarem el WelcomePack

source: Patrocinadores
ca: Patrocinadors

source: ¿Quieres ser el primer patrocinador %(level_name)s? <a href="mailto:patrocinadores2016@es.pycon.org" target="_blank">¡Contacta con nosotros!</a>
ca: Vols esser el primer patrocinador %(level_name)s? <a href="mailto:patrocinadores2015@es.pycon.org" target="_blank">Contacta amb nosaltres"!</a>

source: Folleto (ES)
ca: Fullet (ES)

source: Folleto (EN)
ca: Fullet (EN)

source: Localización
ca: Localització

source: La sede de PyConES 2016 está en el campus de la Universidad de Almería, concretamente en los edificios Paraninfo y de la Facultad de Ciencias Sociales.
ca: La seu de la PyConES 2016 està al campus de la Universidad de Almería, concretament en els edificis Paraninfo i de la Facultad de Ciencias Sociales.

source: Dispondremos de tres salas para acomodar hasta tres sesiones paralelas:
ca: Dispondrem te tres sales per acomodar fins a tres sessions paral·leles:

source: La universidad nos ha confirmado que los tres espacios principales son 100%% accesibles para público y conferenciantes.
ca: Us hem preparat un mapa de Google Maps compilant tota la informació que creim que podeu necessitar: <a href="http://bit.ly/PyConES16" target="_blank">http://bit.ly/PyConES16</a>

source: Os hemos preparado <a href="http://bit.ly/PyConES16">un mapa Google Maps</a> compilando toda la información que creemos podéis necesitar: <a href="http://bit.ly/PyConES16" target="_blank">http://bit.ly/PyConES16</a>
ca: L’horari principal del congrés previst és:

source: viernes 07/10/16 de 15:00 a 20:30.
ca: divendres 07/10/16 de 15:00 a 20:30.

source: sábado 08/10/16 de 9:00 a 20:30.
ca: dissabte 08/10/16 de 9:00 a 20:30.

source: domingo 09/10/16 de 9:00 a 18:30.
ca: diumenge 09/10/16 de 9:00 a 18:30.

source: Obviamente llegado el momento os ofreceremos un calendario detallado.
ca: Obviament arribat el moment us oferirem un calendari detallat.

source: Sobre Almería
ca: Quant a Almería

source: A algunos nos gusta decir que Almería es lo más parecido que tiene España a una isla sin salir de la Península. La relativa inaccesibilidad ha servido para proteger del turismo desaforado una diversidad de paisajes que suelen enamorar al viajero. <a href="http://www.rtve.es/alacarta/videos/el-documental/documental-spanish-western/3628601/">Almería es un gran plató a cielo abierto</a> donde se han rodado toda clase de filmes, anuncios o vídeos musicales. Nuestro clima es cálido pero templado todo el año. Nuestro cielo, tan claro, es el que enamoró al director David Lean. Si queréis explorar las posibilidades turísticas de Almería podéis consultar las siguientes fuentes:
ca: A alguns ens agrada dir que Almería és el més parescut que té Espanya a una illa sense sortir de la Península. La relativa inaccessibilitat ha servit per protegir del turisme desaforat una diversitat de paisatges que solen enamorar al viatger. Almería és un gran plató a cel obert on s’han rodat tota classe de películes, anuncis o vídeos musicals. El nostre clima és càlid però temperat tot l’any. El nostre cel, tan clar, és el enamorà al director David Lean. Si voleu explorar les possibilitats turístiques d’Almería podeu consultar les següents fonts:

source: Costa de Almería
ca: Costa d’Almería

source: Patronato provincial de turismo de Almería
ca: Patronat provincial de turisme d'Almería

source: Turismo de Almería (ciudad)
ca: Turisme de Almería (ciutat)

source: Económicamente Almería es además una pequeña potencia en el sector agroalimentario. Nuestra industria y servicios exportan fruta y hortalizas a toda Europa y es una de las referencias mundiales del sector. Y si creías que la única construcción humana que podía verse desde el espacio era la Muralla China tenemos que confirmarte que no es cierto, pero que sí se ve el reflejo del <a href="http://earthobservatory.nasa.gov/IOTD/view.php?id=4508">inmenso mar de plástico del Campo de Dalías</a> bajo el que se cultivan alimentos que probablemente consumes con regularidad.
ca: Economicament Almería és a més una petita potència en el sector agroalimentari. La nostra indústria i serveis exporten fruita i hortalitzes a tota Europa i és una de les referències mundials del sector. I si creieu que la única construcció humana que es podia veure des de l’espai era la Muralla Xina hem de confirmar-te que no és cert, però que sí es veu el reflexe de l’inmens mar de plàstic del Campo de Dalías sota el que es cultiven aliments que probablement consumeixes amb regularitat.

source: Como desplazarse hasta el campus
ca: Com desplaçar-se fins al campus

source: El campus tiene varios espacios de aparcamiento para los que optéis por el transporte privado. El desplazamiento puede hacerse tanto por la autovía, tomando la salida a La Cañada, como por la carretera de la costa.
ca: El campus té varis espais d’aparcament pels qui opteu pel transport privat. El desplaçament pot fer-se tant per l’autovia, agafant la sortida de La Cañada, com per la carretera de la costa.
